[
    {"name":"COVID-19 vaccines",
    "image":"https://d2v9ipibika81v.cloudfront.net/uploads/sites/247/COVAX.jpg",
    "description":"The COVID-19 vaccines are safe for most people 18 years and older",
    "details":"Vaccines save millions of lives each year. Vaccines work by training and preparing the body’s natural defences – the immune system – to recognize and fight off the viruses and bacteria they target. After vaccination, if the body is later exposed to those disease-causing germs, the body is immediately ready to destroy them, preventing illness."},
    
    {"name":"MRI",
    "image":"https://images.theconversation.com/files/29647/original/gxp3tcjs-1377055247.jpg?ixlib=rb-1.1.0&q=45&auto=format&w=1200&h=900.0&fit=crop",
    "description":"MRI can be used to detect brain tumors, traumatic brain injury etc.",
    "details":"Magnetic resonance imaging (MRI) is a type of scan that uses strong magnetic fields and radio waves to produce detailed images of the inside of the body. An MRI scanner is a large tube that contains powerful magnets. You lie inside the tube during the scan."},
    
    {"name":"CT Scan",
    "image":"https://images.thequint.com/thequint-fit%2F2021-04%2F976adf94-25f9-4074-8da7-6ff6e903f18e%2FiStock_1288262478.jpg","description":"CT scans can detect bone and joint problems, like complex bone fractures and tumors.",
    "details":"Computed tomography (CT) scan is a useful diagnostic tool for detecting diseases and injuries. It uses a series of X-rays and a computer to produce a 3D image of soft tissues and bones. CT is a painless, noninvasive way for your healthcare provider to diagnose conditions."},
    
    {"name":"X-ray",
    "image":"https://www.drugs.com/health-guide/images/ddca3f92-4b8e-4672-bb6b-f3594ad4e304.jpg","description":"An X-ray is a quick, painless test that produces images of the structures inside your body",
    "details":"X-rays are a type of radiation called electromagnetic waves. X-ray imaging creates pictures of the inside of your body. The images show the parts of your body in different shades of black and white. ... The most familiar use of x-rays is checking for fractures (broken bones), but x-rays are also used in other ways"},
    
    {"name":"ECG",
    "image":"https://www.researchgate.net/profile/Rami-Khouzam/publication/322504203/figure/fig2/AS:591433463525376@1518020134297/Repeat-12-lead-EKG-showing-normal-sinus-rhythm_Q640.jpg","description":"ECG records the electrical signal from your heart to check for different heart conditions.",
    "details":"An electrocardiogram (ECG) is a simple test that can be used to check your heart's rhythm and electrical activity. Sensors attached to the skin are used to detect the electrical signals produced by your heart each time it beats."},
    
    {"name":"Endoscopy",
    "image":"https://www.auricleentclinic.com/blog/wp-content/uploads/2019/09/endoscopic-sinus-surgery.png",
    "description":"Endoscopy is a nonsurgical procedure used to examine a person's digestive tract.",
    "details":"An endoscopy is a procedure where organs inside your body are looked at using an instrument called an endoscope. An endoscope is a long, thin, flexible tube that has a light and camera at one end. Images of the inside of your body are shown on a television screen."}]